<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Колеровка");
?>
<p class="TextListName">ПРАВИЛА:</p>
<ul class="TextList dash">
    <li>материалы доступные к колеровке в каталоге отмечены специальными пиктограммами;</li>
    <li>услуга доступна только в розничных магазинах;</li>
    <li>гарантия качества действует на разрешенную производителем к колеровке продукцию;</li>
    <li>колеровка выполняется на оборудовании производителя и с использованием оригинального веера;</li>
    <li>колерованная продукция обмену и возврату не подлежит. </li>
</ul>
<p class="TextP InfoText">Внимание! При различном освещении и на разных поверхностях цвет приобретает различные оттенки.
    Полученную после колеровки продукцию рекомендуется оценивать при том же освещении, при котором предполагается ее
    использовать.</p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>