<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Установка душевых кабин, ванн, санфаянса");
?>

	<div>
		<p class="TextP"><b>ООО "АКВАПРОФИ"</b><br>
			г. Рязань | 8 (4912) 51-16-19, &nbsp;&nbsp;8 (920) 994-84-07<br>
			г. Луховицы | 8 (920) 994-84-07
		</p>
	</div>

	<p class="TextP"></p>
	<div>
		<p class="TextP"><b>ООО "АКВАСЕРВИС"</b><br>
			г. Рязань | 8 (4912) 51-13-78, &nbsp;&nbsp;8 (915) 620-51-45<br>
			г. Луховицы | 8 (915) 620-51-45
		</p>
	</div>

	<p class="TextP">Дополнительная информация о фирмах, занимающихся установкой и сервисным обслуживанием данной группы
		товаров доступна на странице <a href="../../information/service_centers"> Сервисные центры</a>.</p>
	<p class="TextP">Установка осуществляется сторонними организациями.
		Ответственность за установку душевых кабин, ванн, санфаянса компания АПЕЛЬСИН не несет!</p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>