<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Дисконт");
?>
<p class="TextP">Стать нашим Постоянным клиентом легко!</p>
<p class="TextP">Совершив одну или несколько покупок общей сумой на 10.000 р. 
    вы можете получить Дисконтную карту и стать нашим Постоянным клиентом. 
    Для этого Вам необходимо лишь предоставить в администрацию любого из наших 
    филиалов документы на покупки и контактные данные.</p>
<img src="../img/discont_karte.png" alt="Дисконтная карта">
<p></p>
<p class="TextListName">Владелец Дисконтной карты имеет право на получение 
    особых условий в любом из наших филиалов:</p>
<ul class="TextList dash">
<li>особая категория цен;</li>
<li>предоставление истории покупок.</li>
</ul>
<p class="TextP">Наша система скидок является накопительной, т.е. 
    Вам необходимо лишь при очередных покупках предоставлять Дисконтную карту.</p>
<p class="TextListName">Категории цен:</p>
<ul class="TextList dash">
<li>Сумма покупок свыше 10.000 рублей - мелкооптовая категория;</li>
<li>Сумма покупок свыше 20.000 рублей - среднеоптовая категория;</li>
<li>Сумма покупок свыше 50.000 рублей - оптовая категория.</li>
</ul>
<p class="TextP InfoText">*При суммировании стоимости купленных Вами товаров 
    учитываются все товары без исключения, в том числе и те, на которые не 
    распространяется действие Дисконтной карты. Например, если Вы покупаете 
    товар из особого списка Акционного товара, и скидка на этот товар не 
    распространяется, но сумма оплаченных Вами заказов все равно увеличивается 
    на стоимость этого товара, что обеспечит Вам в дальнейшем большую скидку.</p>
<p class="TextP InfoText">Так же, являясь обладателем Дисконтной карты, Вы можете 
    всегда получить данные о совершенных Вами покупках в прошлом. 
    Данную информацию можно получить в администрации любого филиала.</p>
<p class="TextP InfoText">*Будьте внимательны! В автоматическом режиме в 
    историю Ваших покупок не попадают товары купленные по спецпредложениям, 
    оплаченные кредитной либо подарочной картами, а так же товары оформленные 
    в кредит. На данные покупки сохраняйте чек.</p>
<p class="TextP InfoText">Специально для постоянных покупателей действует Накопительная 
    система начисления скидки, рассчитанная на длительное и плодотворное 
    сотрудничество.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>