<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Оплата");
?>
	<h2>КОНТАКТНЫЕ ДАННЫЕ ОРГАНИЗАЦИИ</h2>
	ИП Кузнецов Дмитрий Сергеевич<br />
	ИНН: 622700326226<br />
	ОГРН: 306622929700014<br />
	ЮРИДИЧЕСКИЙ АДРЕС: 390028, г. Рязань, ул. Сельских Строителей, д. 3Ж, кв. 148<br />
	ТЕЛЕФОН: 84912240220<br />
	ПОЧТА: mail@apelsin.ru<br /><br />

	<h2>ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ И ПОЛЬЗОВАТЕЛЬСКОЕ СОГЛАШЕНИЕ</h2>
	в разработке...<br /><br />

	<h2>СПОСОБЫ ОПЛАТЫ</h2>
	<h3>НАЛИЧНЫЙ РАСЧЕТ</h3>
	<ul class="TextList dash">
		<li>в любом магазине нашей сети;</li>
		<li>курьеру при получении товара;</li>
	</ul>
	<h3>БАНКОВСКАЯ КАРТА</h3>
	<ul class="TextList dash">
		<li>в любом магазине нашей сети;</li>
		<li>Онлайн в интернет-магазине после подтверждения заказа оператором;</li>
		<li>курьеру при получении товара;</li>
	</ul>
	<p class="TextP InfoText">*Мы принимаем к оплате карты Visa, Mastercard, Maestro, PRO100.<br>
	**Для оплаты (ввода реквизитов Вашей карты) Вы будете перенаправлены на платежный шлюз ПАО СБЕРБАНК. Соединение
		с платежным шлюзом и передача информации осуществляется в защищенном режиме с использованием протокола шифрования
		SSL. В случае, если Ваш банк поддерживает технологию безопасного проведения интернет-платежей Verified By Visa
		или MasterCard SecureCode для проведения платежа также может потребоваться ввод специального пароля.
		Настоящий сайт поддерживает 256-битное шифрование. Конфиденциальность сообщаемой персональной информации
		обеспечивается ПАО СБЕРБАНК. Введенная информация не будет предоставлена третьим лицам за исключением случаев,
		предусмотренных законодательством РФ. Проведение платежей по банковским картам осуществляется в строгом
		соответствии с требованиями платежных систем МИР, Visa Int. и MasterCard Europe Sprl.</p>
	<h3>КРЕДИТ</h3>
	<ul class="TextList dash">
		<li>мы оказываем помощь в оформлении кредита в нескольких банках. Подробную информацию о кредитных
					предложениях и адресах магазинов, где доступна услуга, Вы можете узнать
					<a href="../customers/credit/"> здесь</a>;
		</li>
	</ul>
	<h3>БЕЗНАЛИЧНЫЙ РАСЧЕТ</h3>
	<ul class="TextList dash">
		<li>составить договор и приобрести товары по безналичному расчету можно в любом магазине нашей сети;</li>
	</ul>
	<h3>БОНУСНЫЕ БАЛЛЫ</h3>
	<ul class="TextList dash">
		<li>оплатить товары Бонусными баллами можно каждую субботу любого месяца в любом магазине нашей сети (при условии работы магазина);</li>
		<li>подробную информацию о ПРОГРАММЕ БОНУС Вы можете получить
			<a href="../customers/bonus_program/"> здесь</a>;</li>
	</ul>

	<h2>ВОЗВРАТ ТОВАРА</h2>
	в разработке...<br /><br />

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>