<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Оплата");
?>
	<h2>НАЛИЧНЫЙ РАСЧЕТ</h2>
	<ul class="TextList dash">
		<li>в любом магазине нашей сети;</li>
		<li>на объекте при заказе доставки;</li>
	</ul>
	<h2>БАНКОВСКАЯ КАРТА</h2>
	<ul class="TextList dash">
		<li>в любом магазине нашей сети;</li>
		<li>на сайте при создании заказа;</li>
		<li>на объекте при заказе доставки;</li>
		<li>мы принимаем к оплате карты Visa, Mastercard, Maestro, PRO100;</li>
		<li>при оформлении доставки и других услуг заказ можно оплатить после звонка оператора.</li>
	</ul>
	<p class="TextP InfoText"><b>***Гарантия безопасности</b></p>
	<p class="TextP  InfoText">При оплате заказа Вы будете перенаправлены на защищенный платежный шлюз ОАО «Сбербанк России» для ввода реквизитов Вашей карты.
		Соединение с платежным шлюзом и передача информации осуществляются в защищенном режиме с использованием протокола шифрования SSL.
		В случае если Ваш банк поддерживает технологию безопасного проведения интернет-платежей Verified By Visa или MasterCard Secure Code,
		для проведения платежа также может потребоваться ввод специального пароля. Способы и возможность получения паролей для совершения
		интернет-платежей Вы можете уточнить в банке, выпустившем карту. Наш сайт поддерживает 256-битное шифрование. Конфиденциальность с
		ообщаемой персональной информации обеспечивается ОАО «Сбербанк России». Введенная информация не будет предоставлена третьим лицам
		за исключением случаев, предусмотренных законодательством РФ. Проведение платежей по банковским картам осуществляется в строгом
		соответствии с требованиями платежных систем Visa Int. и MasterCard Europe Sprl. По Закону N 54-ФЗ, который распространяется на случаи
		осуществления расчетов с использованием платежных карт, при оплате посредством электронных кошельков обязанность выдачи покупателю чека
		ККТ отсутствует, поскольку отсутствует наличный денежный расчет. За оплату банковской картой комиссия не взимается.</p>
	<h2>КРЕДИТ</h2>
	<ul class="TextList dash">
		<li>приобрести товары в кредит можно посетив один из следующих магазинов:
			<ul class="TextList dash">
				<li>г. Рязань, Окружная дорога, 185 км / тел.: 8(4912) 24-02-20 доб.: 3047</li>
				<li>г. Рязань, ул. Есенина, д.13 / тел.: 8(4912) 24-02-20 доб.: 5161</li>
				<li>г. Рязань, ул. Шабулина, д. 24Б / тел.: 8(4912) 950-395 доб.: 3531</li>
				<li>г. Луховицы, ул. Пушкина, 170 / тел.: 8(496) 639-6100 доб.: 2118</li>
				<li>г. Коломна, пр. Озерский, 1 / тел.: 8(496) 610-00-06) доб.: 6029</li>
			</ul>
		</li>
		<li>мы оказываем помощь в оформлении кредита в нескольких банках, подробную информацию о кредитных предложениях Вы можете получить
			<a href="../customers/credit/"> здесь.</a></li>
	</ul>
	<h2>БЕЗНАЛИЧНЫЙ РАСЧЕТ</h2>
	<ul class="TextList dash">
		<li>составить договор и приобрести товары по безналичному расчету можно посетив один из следующих магазинов: ...</li>
	</ul>
	<h2>БОНУСНЫЕ БАЛЛЫ</h2>
	<ul class="TextList dash">
		<li>оплатить товары Бонусными баллами можно каждую субботу любого месяца в любом магазине нашей сети (при условии работы магазина);</li>
		<li>подробную информацию о ПРОГРАММЕ БОНУС Вы можете получить
			<a href="../customers/bonus_program/"> здесь.</a></li>
	</ul>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>