<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Программа БОНУС");
?><p class="TextP">Внимание! Представляем Вам Программу "БОНУС". Программа "БОНУС" - это вознаграждение в виде Бонусных баллов за каждую покупку в наших магазинах.
<p class="TextP">Это Просто - покупай и накапливай баллы.
<p class="TextP">Это Выгодно - оплачивай баллами следующую покупку.
<p class="TextP">Внимание! Оплачивай бонусами в каждую субботу!
<p class="TextP InfoText">* Участие в Программе доступно только физическим лицам. Единовременно Бонусными баллами можно оплатить до 20% цены товара. 1 Балл эквивалентен 1 рублю. Компания АПЕЛЬСИН оставляет за собой право изменить Условия участия в Программе в одностороннем порядке.
<h2>ПРАВИЛА УЧАСТИЯ В ПРОГРАММЕ БОНУС.</h2>
<ol class="TextList num">
<li>Общая информация.
    <ol class="TextList num">
    <li>Получая Карту АПЕЛЬСИН, Вы становитесь Участником Программы Бонус.</li>
    <li>Карта действует во всех магазинах розничной сети АПЕЛЬСИН, расположенных на территории РФ.</li>
    <li>Участие в Программе доступно физическим лицам гражданам РФ старше 18 лет. 
        Юридические лица, предприниматели совершающие покупки в 
        коммерческих целях, не могут стать Участниками индивидуальные Программы.</li>
    </ol>
</li>
<li>Статус Карты.
    <ol class="TextList num">
    <li>Существует три статуса Карты (мелкий ОПТ, средний ОПТ, ОПТ), 
        выдаваемых Участнику Программы. Статус карты зависит от накопленной 
        суммы покупок, совершенных при предъявлении уже имеющейся Карты, или 
        суммы единовременной покупки при оформлении новой Карты.</li>
    <li>Если общая сумма покупок, совершенных при предъявлении Карты одного 
        типа, соответствует большему номиналу, то осуществляется автоматический 
        перевод карты в новый статус. Накопленная сумма покупок и накопленные 
        Бонусные баллы остаются на Карте.</li>
    </ol>
</li>
<li>Начисление Бонусных баллов.
    <ol class="TextList num">
    <li>В рамках действия Программы на Карту начисляются Бонусные баллы, 
        которые могут быть использованы при последующих покупках в магазинах
        АПЕЛЬСИН. Количество Бонусных баллов, зачисляемых на Карту, зависит
        от суммы покупки, наименования товара и не зависит от ее статуса. 
        Подробную информацию о возможности начисления бонусных баллов за 
        конкретный товар Вы можете уточнить у продавцов-консультантов.</li>
    <li>Бонусные баллы зачисляются на Карту в течении суток с момента покупки.</li>
    <li>При совершении покупки Бонусные баллы начисляются только при предъявлении Карты.</li>
    <li>На сумму покупки, оплаченную Бонусными баллами, Бонусные баллы не начисляются.</li>
    </ol>
</li>
<li>Использование Бонусных баллов.
    <ol class="TextList num">
    <li>Начисленные на Карту Бонусные баллы могут быть потрачены при 
        совершении последующих покупок в магазинах розничной сети
        АПЕЛЬСИН каждую субботу любого месяца (при условии работы магазина).
        Один Бонусный балл эквивалентен одному рублю.</li>
    <li>Единовременно Бонусными баллами можно оплатить до 20% цены товара.</li>
    <li>В случае возврата товара, оплаченного Бонусными баллами, владельцу 
        Карты возвращаются уплаченные средства; израсходованные Бонусные 
        баллы восстанавливаются на счете Карты (через сутки); денежные 
        начисленные за покупку Бонусные баллы аннулируются. При возврате 
        части покупки использованные Бонусные баллы восстанавливаются 
        пропорционально сумме возврата.</li>
    </ol>
</li>
<li>Списание Бонусных баллов.
    <ol class="TextList num">
    <li>Начисленные Бонусные баллы являются срочными. 
        Срок действия Бонусных баллов ограничен и 
        составляет 180 дней с момента зачисления на 
        карту. Неиспользованные баллы сгорают по окончанию 
        срока действия программы. Бонусные баллы аннулируются.</li>
    </ol>
</li>
<li>Иные условия.
    <ol class="TextList num">
    <li>В случае утери Карты, новая может быть выдана при предъявлении 
        документа удостоверяющего личность наличие чека, по которому 
        совершались покупки с предъявлением Карты). Утерянная Карта 
        (желательно блокируется по заявлению клиента, общая сумма 
        покупок и Бонусные баллы, накопленные на утерянной Карте, 
        переносятся на новую. При несовпадении данных, указанных в 
        паспорте, с данными указанными в Анкете, Карта не восстанавливается.</li>
    <li>Карта является собственностью сети магазинов АПЕЛЬСИН и должна быть
        безвозмездно возвращена собственнику по первому его требованию.</li>
    <li>Участник может направлять свои претензии Компании любым удобным для него способом.</li>
    <li>Компания АПЕЛЬСИН оставляет за собой право изменить Условия участия в
        Программе в одностороннем порядке, информация об изменениях 
        доступна на сайте WWW.APELSIN.RU.</li>
    </ol>
</li>
</ol><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>