<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Установка дверей");
?>

	<br>
	<div><a href="#installationInteriorDoors">Межкомнатные двери</a></div>
	<div><a href="#installationMetalDoor">Металлические двери</a></div>
	<div><a href="#installationSectionalDoors">Секционные ворота</a></div>

	<div class="blockAnchor"><a name="installationInteriorDoors"></a></div>
	<br>
	<h2>Установка межкомнатных дверей</h2>
	<br>
	<p class="TextP">Стоимость установки межкомнатной двери: от 1300 руб. В услугу входят работы: монтаж полотна, врезка петель и ручек.<br>
	Гарантийное обслуживание в течении 6 месяцев - бесплатно.</p>

	<p class="TextP">Услуги, оплачиваемые дополнительно:</p>
	<ul class="TextList">
		<li>Замер - 500 руб (вычитаются при установке);</li>
		<li>Установка двери - 1300 руб;</li>
		<li>Установка добора до 150 мм - 400 руб;</li>
		<li>Установка добора более 150 мм - 650 руб;</li>
		<li>Установка клиновидного добора - 450-750 руб;</li>
		<li>Установка врезного замка - 300 руб;</li>
		<li>Установка задвижки - 150 руб;</li>
		<li>Установка ответки магнитного замка - 250 руб;</li>
		<li>Установка арки - от 2000 руб;</li>
		<li>Установка двери купе - от 2000 руб;</li>
		<li>Подготовка проема (сторона) - 400 руб;</li>
		<li>Запенивание (баллон) - 350 руб;</li>
		<li>Подъем на этаж (1 дверь) - от 50 руб;</li>
		<li>Демонтаж старой двери - от 200 руб;</li>
		<li>Доставка по городу - 450 руб;</li>
		<li>Вынос мусора - по договоренности;</li>
	</ul>

<!--	<table class="Stylized deliveryMapTextLeft">-->
<!--		<tr>-->
<!--			<th colspan="2">Услуги, оплачиваемые дополнительно:</th>-->
<!--		</tr>-->
<!--		<tr>-->
<!--			<td>Замер</td>-->
<!--			<td>500 руб (вычитаются при установке)</td>-->
<!--		</tr>-->
<!--		<tr>-->
<!--			<td>Установка двери</td>-->
<!--			<td>1300 руб</td>-->
<!--		</tr>-->
<!--		<tr>-->
<!--			<td>Установка добора до 150 мм</td>-->
<!--			<td>400 руб</td>-->
<!--		</tr>-->
<!--		<tr>-->
<!--			<td>Установка добора более 150 мм</td>-->
<!--			<td>650 руб</td>-->
<!--		</tr>-->
<!--		<tr>-->
<!--			<td>Установка клиновидного добора</td>-->
<!--			<td>450-750 руб</td>-->
<!--		</tr>-->
<!--		<tr>-->
<!--			<td>Установка врезного замка</td>-->
<!--			<td>300 руб</td>-->
<!--		</tr>-->
<!--		<tr>-->
<!--			<td>Установка задвижки</td>-->
<!--			<td>150 руб</td>-->
<!--		</tr>-->
<!--		<tr>-->
<!--			<td>Установка ответки магнитного замка</td>-->
<!--			<td>250 руб</td>-->
<!--		</tr>-->
<!--		<tr>-->
<!--			<td>Установка арки</td>-->
<!--			<td>от 2000 руб</td>-->
<!--		</tr>-->
<!--		<tr>-->
<!--			<td>Установка двери купе</td>-->
<!--			<td>от 2000 руб</td>-->
<!--		</tr>-->
<!--		<tr>-->
<!--			<td>Подготовка проема (сторона)</td>-->
<!--			<td>400 руб</td>-->
<!--		</tr>-->
<!--		<tr>-->
<!--			<td>Запенивание (баллон)</td>-->
<!--			<td>350 руб</td>-->
<!--		</tr>-->
<!--		<tr>-->
<!--			<td>Подъем на этаж (1 дверь)</td>-->
<!--			<td>от 50 руб</td>-->
<!--		</tr>-->
<!--		<tr>-->
<!--			<td>Демонтаж старой двери</td>-->
<!--			<td>от 200 руб</td>-->
<!--		</tr>-->
<!--		<tr>-->
<!--			<td>Доставка по городу</td>-->
<!--			<td>450 руб</td>-->
<!--		</tr>-->
<!--		<tr>-->
<!--			<td>Вынос мусора</td>-->
<!--			<td>по договоренности</td>-->
<!--		</tr>-->
<!--	</table>-->
	<p class="TextP">Установка осуществляется мастерами фирмы ИП Семин И.В.. Ответственность за установку дверей компания АПЕЛЬСИН не несет!</p>

	<div class="blockAnchor"><a name="installationMetalDoor"></a></div>
	<br>
	<h2>Установка металлических дверей</h2>
	<br>
	<p class="TextP">Стоимость установки металлической двери: от 1000 руб. В услугу входят работы: монтаж дверного блока.<br>
	Гарантийное обслуживание в течении 12 месяцев - бесплатно.</p>
	<p class="TextP">Услуги, оплачиваемые дополнительно:</p>
	<ul class="TextList">
		<li>Демонтаж дерево - 250 руб;</li>
		<li>Демонтаж металл - 400 руб;</li>
		<li>Монтаж - от 1000 руб до 1 500 руб;</li>
		<li>Запенивание (баллон) - 350 руб;</li>
		<li>Доставка по городу - от 300 руб/рейс;</li>
		<li>Доставка за город - 15 руб/км;</li>
		<li>Расширение проема (кирпич) - 500 руб сторона;</li>
		<li>Расширение проема (бетон) - 800 руб сторона;</li>
		<li>Сбой штукатурки - 300 руб/проём;</li>
		<li>Подъем на этаж - от 50 руб до 150 руб;</li>
		<li>Выезд установщиков без доставки - от 200 руб;</li>
		<li>Установка наличника (1 комплект) - 300 руб;</li>
		<li>Анкера - 200 руб;</li>
		<li>Вынос мусора - по договоренности;</li>
	</ul>

<!--	<table class="Stylized deliveryMapTextLeft">-->
<!--		<tr>-->
<!--			<th colspan="2">Услуги, оплачиваемые дополнительно:</th>-->
<!--		</tr>-->
<!--		<tr>-->
<!--			<td>Демонтаж дерево</td>-->
<!--			<td>250 руб</td>-->
<!--		</tr>-->
<!--		<tr>-->
<!--			<td>Демонтаж металл</td>-->
<!--			<td>400 руб</td>-->
<!--		</tr>-->
<!--		<tr>-->
<!--			<td>Монтаж</td>-->
<!--			<td>от 1000 руб до 1 500 руб</td>-->
<!--		</tr>-->
<!--		<tr>-->
<!--			<td>Запенивание (баллон)</td>-->
<!--			<td>350 руб</td>-->
<!--		</tr>-->
<!--		<tr>-->
<!--			<td>Доставка по городу</td>-->
<!--			<td>от 300 руб/рейс</td>-->
<!--		</tr>-->
<!--		<tr>-->
<!--			<td>Доставка за город</td>-->
<!--			<td>15 руб/км</td>-->
<!--		</tr>-->
<!--		<tr>-->
<!--			<td>Расширение проема (кирпич)</td>-->
<!--			<td>500 руб сторона</td>-->
<!--		</tr>-->
<!--		<tr>-->
<!--			<td>Расширение проема (бетон)</td>-->
<!--			<td>800 руб сторона</td>-->
<!--		</tr>-->
<!--		<tr>-->
<!--			<td>Сбой штукатурки</td>-->
<!--			<td>300 руб/проём</td>-->
<!--		</tr>-->
<!--		<tr>-->
<!--			<td>Подъем на этаж</td>-->
<!--			<td>от 50 руб до 150 руб</td>-->
<!--		</tr>-->
<!--		<tr>-->
<!--			<td>Выезд установщиков без доставки</td>-->
<!--			<td>от 200 руб</td>-->
<!--		</tr>-->
<!--		<tr>-->
<!--			<td>Установка наличника (1 комплект)</td>-->
<!--			<td>300 руб</td>-->
<!--		</tr>-->
<!--		<tr>-->
<!--			<td>Анкера</td>-->
<!--			<td>200 руб</td>-->
<!--		</tr>-->
<!--		<tr>-->
<!--			<td>Вынос мусора</td>-->
<!--			<td>по договоренности</td>-->
<!--		</tr>-->
<!--	</table>-->
	<p class="TextP">Также, данную услугу можно получить БЕСПЛАТНО в рамках
	<a href="../../promo/promo/ustanovka_metallicheskoy_dveri_v_podarok/">акции</a>.</p>
	<p class="TextP">Установка осуществляется мастерами фирмы ИП Семин И.В..
		Ответственность за установку дверей компания АПЕЛЬСИН не несет!</p>

	<div class="blockAnchor"><a name="installationSectionalDoors"></a></div>
	<br>
	<h2>Установка секционных ворот</h2>
	<br>
	<p class="TextP">Стоимость установки секционных ворот: от 8000 руб. В услугу входят работы: монтаж дверного блока.<br>
	Гарантия на монтажные работы - 12 месяцев.</p>
	<ul class="TextList">
		<li>Замер - 500 руб (вычитываются при установке);</li>
		<li>Врезка ручки - 1000 руб;</li>
		<li>Установка фотоэлементов - 500 руб;</li>
		<li>Установка дополнительного подвеса (в случае, если притолока выше стандартной) - 300 руб/пог.м;</li>
		<li>Выезд установщика для замера, а также монтажа на расстояние свыше 20 км от черты города (дорожный
			знак "конец населенного пункта") оплачивается отдельно из расчета - 16 руб/км;</li>
	</ul>

<!--	<table class="Stylized deliveryMapTextLeft">-->
<!--		<tr>-->
<!--			<th colspan="2">Услуги, оплачиваемые дополнительно:</th>-->
<!--		</tr>-->
<!--		<tr>-->
<!--			<td>Замер</td>-->
<!--			<td>500 руб (вычитываются при установке)</td>-->
<!--		</tr>-->
<!--		<tr>-->
<!--			<td>Врезка ручки</td>-->
<!--			<td>1000 руб</td>-->
<!--		</tr>-->
<!--		<tr>-->
<!--			<td>Установка фотоэлементов</td>-->
<!--			<td>500 руб</td>-->
<!--		</tr>-->
<!--		<tr>-->
<!--			<td>Установка дополнительного подвеса (в случае, если притолока выше стандартной)</td>-->
<!--			<td>300 руб/пог.м</td>-->
<!--		</tr>-->
<!--		<tr>-->
<!--			<td>Выезд установщика для замера, а также монтажа на расстояние свыше 20 км от черты города (дорожный-->
<!--				знак "конец населенного пункта") оплачивается отдельно из расчета </td>-->
<!--			<td>16 руб/км</td>-->
<!--		</tr>-->
<!--	</table>-->
	<p class="TextP">ВНИМАНИЕ! К месту проведения работ по установке ворот должно быть подведено электричество. Пространство,
		необходимое для монтажа ворот, должно быть свободно от строительных конструкций, трубопроводов отопления и вентиляции и т. п.</p>
	<p class="TextP">Подготовленные проемы должны отвечать следующим требованиям:</p>
	<ul class="TextList dash">
		<li>Поверхность плоскостей обрамления должна быть ровной и гладкой, без наплывов штукатурного раствора и трещин.</li>
		<li>Проемы должны иметь прямоугольную или другую, согласованную с установщиком форму.</li>
		<li>Отклонения рабочих поверхностей от вертикали и горизонтали не должны превышать 1,5 мм/м, но не более 5 мм.</li>
	</ul>
	<p class="TextP">Установка осуществляется сторонними организациями.
		Ответственность за установку ворот компания АПЕЛЬСИН не несет!</p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>