<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Подарочные карты");
?>
<p></p>
<p class="TextP">Выбрать подарок близким или коллегам зачастую
    непросто, но есть прекрасное универсальное решение для любого 
    повода – ПОДАРОЧНАЯ КАРТА от сети магазинов АПЕЛЬСИН.</p>
<p class="TextP">Подарочные карты не ограничивают фантазию в выборе! 
    На сумму номинала карты можно выбрать всё, что придётся по душе - 
    от множества необходимых расходных мелочей, до серьезных покупок.</p>
<img src="../img/gift_cards.png" alt="Подарочная карта">
<p></p>
<p class="TextP">Подарочная карта не имеет срока давности и всегда останется актуальным подарком.</p>
<p class="TextP">Мы предлагаем Подарочные карты номиналом 1000, 3000, 5000, 
    10000 рублей. Номинал подарочный карты не ограничивает владельца в выборе: 
    всегда можно доплатить разницу наличными или банковской картой.</p>
<p class="TextP">Приобрести подарочные карты Вы можете в любом розничном 
    магазине нашей сети.</p>
<p class="TextP InfoText">*Подарочная карта является публичной офертой 
    и упраздняет необходимость заключения договора между продавцом и 
    покупателем, согласно статье 435 ГК РФ. Подарочная карта может быть 
    отоварена только в магазинах розничной сети АПЕЛЬСИН.
    Остаток денежных средств на Подарочной карте после совершения 
    клиентом покупки аннулируется. В случае если сумма покупки 
    превышает размер номинала, указанного на лицевой стороне Подарочной 
    карты, покупатель оплачивает превышающую сумму покупки отдельно. 
    После совершения покупки Подарочная карта изымается. Будьте внимательны! 
    Подарочная карта обмену и возврату не подлежит! Подарочная карта 
    с механическими повреждениями является недействительной!</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>