<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Установка кондиционеров");
?>
	<p class="TextP">Узнать стоимость и заказать услугу Вы можете в следующих фирмах:</p>

	<div>
		<p class="TextP"><b>ИП ГАЛУЗИН В.И.</b><br>
			г. Рязань, ул. Ленина, д. 3 | 8 (980) 564-14-96
		</p>
	</div>

	<p class="TextP">Дополнительная информация о фирмах, занимающихся установкой и сервисным обслуживанием данной группы
		товаров доступна на странице <a href="../../information/service_centers"> Сервисные центры</a>.</p>
	<p class="TextP">Установка осуществляется сторонними организациями.
		Ответственность за установку кондиционеров компания АПЕЛЬСИН не несет!</p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>