<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Установка газовых котлов");
?>
	<p class="TextP">Узнать стоимость и заказать услугу Вы можете в следующих фирмах:</p>


	<div>
		<p class="TextP"><b>ООО "ЕВРОСЕРВИС"</b><br>
			г. Рязань, ул. МОГЭС, д. 5А | 8 (4912) 99-82-09
		</p>
	</div>
	<p class="TextP"></p>
	<div>
		<p class="TextP"><b>ООО "МОНТАЖСЕРВИС"</b><br>
			г. Рязань, ул. Зубковой, д. 16, к. 1 | 8 (903) 836-51-69, &nbsp;&nbsp;8 (920) 989-51-96
		</p>
	</div>

	<p class="TextP">Дополнительная информация о фирмах, занимающихся установкой и сервисным обслуживанием данной группы
		товаров доступна на странице <a href="../../information/service_centers"> Сервисные центры</a>.</p>
	<p class="TextP">Установка осуществляется сторонними организациями.
		Ответственность за установку газовых котлов компания АПЕЛЬСИН не несет!</p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>